//Написать программу сложения двух чисел

int numberA = 27;
int numberB = 215;
int result = numberA + numberB;
Console.WriteLine(numberA + numberB);

